/* No comment provided by engineer. */
"A file exists with that name already." = "Ein Dokument mit diesem Namen existiert bereits.";

/* No comment provided by engineer. */
"A folder exists with that name already." = "A folder exists with that name already.";

/* No comment provided by engineer. */
"About Elements" = "Über Elements";

/* No comment provided by engineer. */
"add file" = "neues Dokument";

/* No comment provided by engineer. */
"add folder" = "add folder";

/* No comment provided by engineer. */
"Are you sure you want to clear your scratchpad?" = "Sind Sie sicher, dass Sie den Notizblock löschen wollen?";

/* No comment provided by engineer. */
"Are you sure you want to sign out?" = "Wollen Sie sich wirklich abmelden?";

/* No comment provided by engineer. */
"As Attachment" = "As Attachment";

/* No comment provided by engineer. */
"Authorization Failed" = "Anmeldung fehlgeschlagen";

/* No comment provided by engineer. */
"Background Color" = "Hintergrundfarbe";

/* No comment provided by engineer. */
"Can't Send Mail" = "Mail kann nicht gesendet werden";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Character Count" = "Buchstaben";

/* No comment provided by engineer. */
"Check Spelling" = "Rechtschreibung prüfen";

/* No comment provided by engineer. */
"Check your credentials or connection and try again." = "Überprüfen Sie Ihre Anmeldedaten und versuchen Sie es noch einmal.";

/* No comment provided by engineer. */
"Clear" = "Löschen";

/* No comment provided by engineer. */
"clear scratch pad" = "Notizblock löschen";

/* No comment provided by engineer. */
"Connection Error" = "Verbindung fehlgeschlagen";

/* No comment provided by engineer. */
"Contact Us" = "Kontaktieren Sie uns";

/* No comment provided by engineer. */
"Couldn't Delete File" = "Dokument konnte nicht gelöscht werden";

/* No comment provided by engineer. */
"document information" = "Dokumentinformationen";

/* No comment provided by engineer. */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Dropbox account" = "Dropbox Account";

/* No comment provided by engineer. */
"Dropbox Login" = "Dropbox Login";

/* No comment provided by engineer. */
"Edit" = "Bearbeiten";

/* No comment provided by engineer. */
"Editing" = "In Bearbeitung";

/* No comment provided by engineer. */
"Elements %@\nThank you for purchasing Elements." = "Elements %@\nDanke, dass Sie Elements gekauft haben.";

/* No comment provided by engineer. */
"Elements creates an 'Elements' folder in your Dropbox to hold your data.  Drop any text file you want to edit on your device in there." = "Elements erstellt einen 'Elements' Ordner in Ihrer Dropbox für Ihre Dokumente. Legen Sie einfach Ihre Dokumente, die Sie bearbeiten wollen, in diesen Ordner.";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"email document" = "Dokument versenden";

/* No comment provided by engineer. */
"Enter a file name" = "Geben Sie einen Namen für das Dokument ein";

/* No comment provided by engineer. */
"Enter a folder name" = "Enter a folder name";

/* No comment provided by engineer. */
"Error Opening File" = "Fehler beim Öffnen des Dokuments";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"File Exists" = "Dokument existiert bereits";

/* No comment provided by engineer. */
"File Info" = "Dokumentinformationen";

/* No comment provided by engineer. */
"File Update" = "Dokumentaktualisierung";

/* No comment provided by engineer. */
"Files" = "Dokumente";

/* No comment provided by engineer. */
"First Name" = "First Name";

/* No comment provided by engineer. */
"Folder Exists" = "Folder Exists";

/* No comment provided by engineer. */
"Font" = "Zeichensatz";

/* No comment provided by engineer. */
"Font Size" = "Buchstabegröße";

/* No comment provided by engineer. */
"How do you want to email this file?" = "How do you want to email this file?";

/* No comment provided by engineer. */
"Inline" = "Inline";

/* No comment provided by engineer. */
"Last Modified" = "Zuletzt verändert";

/* No comment provided by engineer. */
"Like us!" = "Gefällt mir!";

/* No comment provided by engineer. */
"Line Count" = "Zeilen";

/* No comment provided by engineer. */
"Linked Folder" = "Linked Folder";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Login" = "Anmelden";

/* No comment provided by engineer. */
"Logout" = "Abmelden";

/* No comment provided by engineer. */
"Markdown Preview" = "Markdown Preview";

/* No comment provided by engineer. */
"Metadata Refresh Error" = "Metadata Aktualisierungsfehler";

/* No comment provided by engineer. */
"Modified" = "Geändert";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"New Folder %ld" = "New Folder %ld";

/* No comment provided by engineer. */
"No Internet Connection Detected." = "Keine Internetverbindung.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Password" = "Passwort";

/* No comment provided by engineer. */
"Release Notes" = "Release Notes";

/* No comment provided by engineer. */
"Rename Failed" = "Umbenennen fehlgeschlagen";

/* No comment provided by engineer. */
"Required" = "Erforderlich";

/* No comment provided by engineer. */
"scratch pad" = "Notizblock";

/* No comment provided by engineer. */
"Scratchpad" = "Notizblock";

/* No comment provided by engineer. */
"Search" = "Suchen";

/* No comment provided by engineer. */
"Second Gear" = "Second Gear";

/* No comment provided by engineer. */
"Select" = "Select";

/* No comment provided by engineer. */
"Send Feedback" = "Feedback abgeben";

/* No comment provided by engineer. */
"settings" = "Einstellungen";

/* No comment provided by engineer. */
"Settings" = "Einstellungen";


/* No comment provided by engineer. */
"Show Extensions" = "Show Extensions";

/* No comment provided by engineer. */
"show markdown preview" = "show markdown preview";

/* No comment provided by engineer. */
"Sign out" = "Abmelden";

/* No comment provided by engineer. */
"Signup Failed" = "Signup Failed";

/* No comment provided by engineer. */
"sort order switch" = "Sortierreihenfolge";

/* No comment provided by engineer. */
"Style" = "Format";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Text Background" = "Text Hintergrund";

/* No comment provided by engineer. */
"Text Color" = "Text Farbe";

/* No comment provided by engineer. */
"Text Size" = "Text Größe";

/* No comment provided by engineer. */
"TextExpander" = "TextExpander";

/* No comment provided by engineer. */
"Thanks" = "Danke";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Undo File Remove" = "Dokument löschen widerrufen";

/* No comment provided by engineer. */
"Untitled" = "Ohne Titel";

/* No comment provided by engineer. */
"Untitled %ld.txt" = "Ohne Titel %ld.txt";

/* No comment provided by engineer. */
"Web" = "Web";

/* No comment provided by engineer. */
"Word Count" = "Wörter";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"Your device is not allowed to send mail" = "Mit Ihrem Gerät können keine Mails versendet werden";

